{"numero":"917125053","data-deposito":"15/04/2019","data-concessao":"03/03/2020","data-vigencia":"03/03/2030","despachos":{"despacho":{"codigo":"IPAS158","nome":"Concessão de registro"}},"titulares":{"titular":{"nome-razao-social":"FULANO MARKETING E TECNOLOGIA LTDA.","pais":"BR","uf":"SP"}},"marca":{"apresentacao":"Mista","natureza":"De Serviço","nome":"MATCH. MARKETING + TECH"},"classes-vienna":{"edicao":"4","classe-vienna":{"codigo":"27.5.1"}},"lista-classe-nice":{"classe-nice":{"codigo":"35","especificacao":"Aluguel de espaço publicitário; Aluguel de material publicitário; Atualização de material publicitário; Estudos de marketing; Marketing; Organização de exposições para fins comerciais ou publicitários; Organização de feiras para fins comerciais ou publicitários; Pesquisa de marketing; Propaganda; Publicidade; Publicidade de rádio; Publicidade de televisão; Publicidade on-line em rede de computadores; Publicidade por catálogos de vendas; Publicidade por mala direta; Serviços de layout para fins publicitários; Sistematização de informações em bancos de dados de computador; Publicidade externa; Assessoria, consultoria e informação econômica, para os setores industrial e comercial das empresas, visando o planejamento, organização, monitoramento e desenvolvimento de projetos (também provido on-line) [assessoria em gestão comercial]; Assessoria, consultoria e informação em compilação de informações em bancos de dados de computador - [Informação em]; Assessoria, consultoria e informação em compilação de informações em bancos de dados de computador - [Consultoria em]; Assessoria, consultoria e informação em compilação de informações em bancos de dados de computador - [Assessoria em]; Assessoria, consultoria e informação em compilação de informações em bancos de dados de computador; Assessoria, consultoria e informação em marketing - [Informação em]; Assessoria, consultoria e informação em marketing - [Consultoria em]; Assessoria, consultoria e informação em marketing - [Assessoria em]; Assessoria, consultoria e informação em marketing; Edição de texto publicitário; Promoção de venda para terceiros [publicidade];","status":"Deferido"}},"procurador":"Mercap Serviços de Marcas e Patentes Ltda. ME"}