{"numero":"917253612","despachos":{"despacho":{"codigo":"IPAS024","nome":"Indeferimento do pedido","texto-complementar":"A marca reproduz ou imita os seguintes registros de terceiros, sendo, portanto, irregistrável de acordo com o inciso XIX do Art. 124 da LPI: Processo 819777005 (MAXILIV). Art. 124 - Não são registráveis como marca: XIX - reprodução ou imitação, no todo ou em parte, ainda que com acréscimo, de marca alheia registrada, para distinguir ou certificar produto ou serviço idêntico, semelhante ou afim, suscetível de causar confusão ou associação com marca alheia;"}},"titulares":{"titular":{"nome-razao-social":"EMDRAX INDÚSTRIA DE COSMÉTICOS E EMBALAGENS LTDA ME","pais":"BR","uf":"SP"}},"lista-classe-nice":{"classe-nice":{"codigo":"03","especificacao":"Adstringentes para uso cosmético; Água de cheiro; Água de colônia [eau de Cologne]; Água oxigenada [peróxido de hidrogênio] para uso cosmético; Algodão para uso cosmético; Batons para os lábios; Brilho para os lábios; Cera para depilação; Condicionadores para cabelos; Cosméticos; Cosméticos para as sobrancelhas; Cosméticos para os cílios; Cremes cosméticos; Cremes para clarear a pele; Lápis de sobrancelhas; Lápis para uso cosmético; Lenços impregnados com preparações para remover maquiagem; Loções para uso cosmético; Máscaras de beleza; Óleo de amêndoas; Óleos para uso cosmético; Perfumes; Pó para maquiagem; Pomadas para uso cosmético; Produtos cosméticos para cuidados da pele; Produtos cosméticos para os cílios; Produtos de perfumaria; Produtos descolorantes; Produtos para maquiagem; Produtos para o cuidado das unhas; Produtos para remover maquiagem; Sabonete de amêndoas; Sabonete desodorante; Sabonetes; Tinturas cosméticas; Removedores de esmalte de unhas; Lavagens vaginais para fins de higiene ou desodorização; Loções capilares*; Dentifrícios*; Preparações para higiene pessoal*; Xampus*; Xampu a seco*; Condicionador [cosmético]; Removedor de cosmético; Algodão para a higiene pessoal;","status":"Deferido"}},"procurador":"Beerre Assessoria Empresarial Ltda.(Alt. de Beerre Assessoria Emp. S/C.LTDA.)"}