{"numero":"917682149","despachos":{"despacho":{"codigo":"IPAS024","nome":"Indeferimento do pedido","texto-complementar":"A marca é constituida por expressões de caráter qualificativo, sem suficiente forma distintiva, irregistrável de acordo com o inciso VI do Art 124 da LPI. Art. 124 - Não são registráveis como marca: VI - sinal de caráter genérico, necessário, comum, vulgar ou simplesmente descritivo, quando tiver relação com o produto ou serviço a distinguir, ou aquele empregado comumente para designar uma característica do produto ou serviço , quanto à natureza, nacionalidade, peso, valor, qualidade e época de produção ou de prestação do serviço, salvo quando revestidos de suficiente forma distintiva;"}},"titulares":{"titular":{"nome-razao-social":"JRX BIOTECHNOLOGY, INC.","pais":"US","uf":""}},"lista-classe-nice":{"classe-nice":{"codigo":"01","especificacao":"Produtos químicos para uso na agricultura, exceto pesticidas e biopesticidas; substâncias para regulamento do crescimento de plantas; substâncias para regulamento da tolerância à seca das plantas; substâncias para redução do consumo de água pelas plantas; bioestimulantes como estimulantes do crescimento de plantas; bioestimulantes como preparações de nutrição vegetal; fertilizantes; biofertilizantes; preparações fertilizantes; preparações para nutrição vegetal; preparações químicas para tornar plantas mais verdes; preparações químicas para o tratamento de sementes; adjuvantes, surfactantes, condicionadores de solo, condicionadores de água, microbianos, micróbios, bactérias, prebióticos, probióticos, nutrientes, agentes redutores de deriva, condicionadores, penetrantes, tampões de ph, ativadores, estabilizadores, conservantes, adesivos, dispersantes, agentes umectantes, diluentes, detergentes, adesivos, agentes antiaglomerantes, corantes, dispersantes, agentes emulsificantes, antiespumantes, antimicrobianos, anticongelantes, pigmentos, corantes, transportadores e óleos solúveis e miscíveis para uso na agricultura;","status":"Deferido"}},"procurador":"MMV Agentes da Propriedade Industrial Ltda."}