{"numero":"918054699","despachos":{"despacho":{"codigo":"IPAS024","nome":"Indeferimento do pedido","texto-complementar":"A marca reproduz ou imita os seguintes registros de terceiros, sendo, portanto, irregistrável de acordo com o inciso XIX do Art. 124 da LPI: Processo 900383950 (DESTAK ). Art. 124 - Não são registráveis como marca: XIX - reprodução ou imitação, no todo ou em parte, ainda que com acréscimo, de marca alheia registrada, para distinguir ou certificar produto ou serviço idêntico, semelhante ou afim, suscetível de causar confusão ou associação com marca alheia; Fica ainda consignada, a título de subsídio a eventual recurso, a identificação das anterioridades de números 903866463, 912188286, 913342432 e 917004078, ainda não decididas, consideradas igualmente colidentes com o presente sinal."}},"titulares":{"titular":{"nome-razao-social":"JOÃO FERREIRA NETO DE MORAES 10662277481","pais":"BR","uf":"PE"}},"lista-classe-nice":{"classe-nice":{"codigo":"35","especificacao":"Aluguel de espaço publicitário; Aluguel de material publicitário; Atualização de material publicitário; Demonstração de produtos; Design de material publicitário; Distribuição de amostras; Distribuição de material publicitário; Estudos de marketing; Organização de feiras para fins comerciais ou publicitários; Pesquisa de marketing; Propaganda; Publicação de textos publicitários; Publicidade; Publicidade de rádio; Publicidade de televisão; Publicidade on-line em rede de computadores; Publicidade por mala direta; Relações públicas; Serviços de agências de emprego; Serviços de agências de publicidade; Serviços de compras para terceiros [compra de produtos e serviços para outras empresas]; Serviços de layout para fins publicitários; Consultoria referente a estratégias de comunicação em relações públicas; Publicidade externa; Serviços de assessoria de imprensa; Assessoria, consultoria e informações sobre marketing; Promoção de venda para terceiros [publicidade]; Publicidade por qualquer meio; Redação de textos publicitários.;","status":"Deferido"}},"procurador":"CONSOLIDE ASSESSORIA EMPRESARIAL ONLINE LTDA"}