{"numero":"918007747","despachos":{"despacho":{"codigo":"IPAS024","nome":"Indeferimento do pedido","texto-complementar":"A marca reproduz ou imita os seguintes registros de terceiros, sendo, portanto, irregistrável de acordo com o inciso XIX do Art. 124 da LPI: Processo 904529320 (NEON) e Processo 826741479 (NEON). Art. 124 - Não são registráveis como marca: XIX - reprodução ou imitação, no todo ou em parte, ainda que com acréscimo, de marca alheia registrada, para distinguir ou certificar produto ou serviço idêntico, semelhante ou afim, suscetível de causar confusão ou associação com marca alheia;"}},"titulares":{"titular":{"nome-razao-social":"BIGNEON, INC.","pais":"US","uf":""}},"lista-classe-nice":{"classe-nice":{"codigo":"09","especificacao":"Programa de computador que usa um registro distribuído ou blockchain para gerenciar a venda de ingressos para eventos ao vivo, programas de recompensas e transações; software de computador que usa um registro distribuído ou blockchain para coletar informações biométricas para a segurança de eventos ao vivo, prevenir fraudes e para a autenticação de tickets on-line; programa de computador que usa um registro distribuído para gestão da relação com o cliente em eventos ao vivo; aplicativos para celular que usam um registro distribuído ou blockchain para venda de tickets de eventos ao vivo e programas de recompensa; plataforma de software de registro distribuído para uso no comércio online ou mercados online para permitir que usuários realizem transações eletrônicas relativas a eventos via uma rede de computadores global ou de dispositivos móveis; software de plataforma de registro distribuído para uso na definição e emissão de criptoativos ou tokens virtuais e registros relacionados a eventos ao vivo;software que utiliza um registro distribuído ou blockchain para coletar, agregar, analisar, modificar, transmitir, armazenar e compartilhar dados e informações;","status":"Deferido"}},"procurador":"Fabrize Machado Pereira da Cruz"}