{"numero":"918031443","despachos":{"despacho":{"codigo":"IPAS024","nome":"Indeferimento do pedido","texto-complementar":"A marca reproduz ou imita os seguintes registros de terceiros, sendo, portanto, irregistrável de acordo com o inciso XIX do Art. 124 da LPI: Processo 900060638 (VISIONE ÓPTICA) e Processo 900440791 (VISION). Art. 124 - Não são registráveis como marca: XIX - reprodução ou imitação, no todo ou em parte, ainda que com acréscimo, de marca alheia registrada, para distinguir ou certificar produto ou serviço idêntico, semelhante ou afim, suscetível de causar confusão ou associação com marca alheia;"}},"titulares":{"titular":{"nome-razao-social":"OPTICA T. F. EIRELI - ME","pais":"BR","uf":"RS"}},"lista-classe-nice":{"classe-nice":{"codigo":"35","especificacao":"Comércio (através de qualquer meio) de bijuteria - [Informação em]; Comércio (através de qualquer meio) de bijuteria - [Consultoria em]; Comércio (através de qualquer meio) de bijuteria - [Assessoria em]; Comércio (através de qualquer meio) de bijuteria; Comércio (através de qualquer meio) de aparelhos e instrumentos ópticos - [Informação em]; Comércio (através de qualquer meio) de aparelhos e instrumentos ópticos - [Consultoria em]; Comércio (através de qualquer meio) de aparelhos e instrumentos ópticos - [Assessoria em]; Comércio (através de qualquer meio) de aparelhos e instrumentos ópticos; Comércio (através de qualquer meio) de artigos de joalheria - [Informação em]; Comércio (através de qualquer meio) de artigos de joalheria - [Consultoria em]; Comércio (através de qualquer meio) de artigos de joalheria - [Assessoria em]; Comércio (através de qualquer meio) de artigos de joalheria; Comércio (através de qualquer meio) de artigos de relojoaria - [Informação em]; Comércio (através de qualquer meio) de artigos de relojoaria - [Consultoria em]; Comércio (através de qualquer meio) de artigos de relojoaria - [Assessoria em]; Comércio (através de qualquer meio) de artigos de relojoaria; Comércio (através de qualquer meio) de pedras preciosas - [Informação em]; Comércio (através de qualquer meio) de pedras preciosas - [Consultoria em]; Comércio (através de qualquer meio) de pedras preciosas - [Assessoria em]; Comércio (através de qualquer meio) de pedras preciosas; Comércio (através de qualquer meio) de produtos confeccionados de metais preciosos ou folheados - [Informação em]; Comércio (através de qualquer meio) de produtos confeccionados de metais preciosos ou folheados - [Consultoria em]; Comércio (através de qualquer meio) de produtos confeccionados de metais preciosos ou folheados - [Assessoria em]; Comércio (através de qualquer meio) de produtos confeccionados de metais preciosos ou folheados; Provimento de informações sobre negócios através de um website - [Informação em]; Provimento de informações sobre negócios através de um website;","status":"Deferido"}}}