{"numero":"918003342","despachos":{"despacho":{"codigo":"IPAS024","nome":"Indeferimento do pedido","texto-complementar":"A marca reproduz ou imita os seguintes registros de terceiros, sendo, portanto, irregistrável de acordo com o inciso XIX do Art. 124 da LPI: Processo 821063154 (NINA BIJOUX). Art. 124 - Não são registráveis como marca: XIX - reprodução ou imitação, no todo ou em parte, ainda que com acréscimo, de marca alheia registrada, para distinguir ou certificar produto ou serviço idêntico, semelhante ou afim, suscetível de causar confusão ou associação com marca alheia;"}},"titulares":{"titular":{"nome-razao-social":"NEILA MILANSKI","pais":"BR","uf":"PR"}},"lista-classe-nice":{"classe-nice":{"codigo":"14","especificacao":"Alfinetes de adereço; Alfinetes de gravatas; Alfinetes de metal precioso; Amuletos [joias e bijuterias]; Anéis [joias e bijuterias]; Argolas de metal precioso para chaveiros; Artigos de joalheria / bijuteria; Brincos; Broches [joias e bijuterias]; Bustos de metal precioso; Caixas de metal precioso; Caixas de relógios de pulso [partes de relógios]; Caixas para apresentação de joias; Chaveiros de bijuteria; Contas para a fabricação de joias e bijuterias; Correntes [joias e bijuterias]; Correntes de relógios; Estojos para apresentação de relógios de pulso; Fechos para joias e bijuterias; Fios de prata [joias e bijuterias]; Medalhas; Medalhões [joias e bijuterias]; Molas de relógios; Mostradores de relógios; Ornamentos dchapéus (ornamentos de) [de metal precioso]; Pastas [estojos] dobráveis para joias e bijuterias; Peças para montagem de joias e bijuterias; Pedras preciosas; Ponteiros de relógio de pulso; Ponteiros; Porta-joias; Prata semitrabalhada ou batida; Prendedores de gravatas; Pulseiras de relógios; Relógios [de parede ou de sala]; Relógios atômicos; Relógios de pulso; Relógios despertadores; Relógios elétricos; Pulseiras feitas de matéria têxtil bordada [joalheria]; Enfeites [pingentes] para chaveiros; Pingentes; Joias e bijuterias para chapéus; Joias e bijuterias para calçados; Joias esmaltadas [cloisonné]; Movimentos de relojoaria; Crucifixos de metal precioso, exceto joias; Crucifixos enquanto joias; Colares [joias e bijuterias]; Pérolas [joias e bijuterias]; Pulseiras [joias e bijuterias]; Berloques [joias e bijuterias]; Alfinetes de chapéu [joias e bijuterias]; Berloques para chaveiros; Button [ing.]; Argola de uso pessoal [bijuteria]; Balangandã [ornamento ou amuleto, ordinariamente de metal, em forma de figa, medalha, pendente de broche, argola ou pulseira]; Bracelete de qualquer material [joia ou bijuteria]; Camafeu [broche]; Chaveiros para uso pessoal [exceto tipo carteira]; Molduras plásticas [frente removível] para relógios; Tiara [joia]; Tornozeleira [joia/bijuteria];","status":"Pendente"}}}