{"numero":"918050537","despachos":{"despacho":{"codigo":"IPAS024","nome":"Indeferimento do pedido","texto-complementar":"A marca reproduz ou imita os seguintes registros de terceiros, sendo, portanto, irregistrável de acordo com o inciso XIX do Art. 124 da LPI: Processo 911031553 (SMARTBOX). Art. 124 - Não são registráveis como marca: XIX - reprodução ou imitação, no todo ou em parte, ainda que com acréscimo, de marca alheia registrada, para distinguir ou certificar produto ou serviço idêntico, semelhante ou afim, suscetível de causar confusão ou associação com marca alheia;"}},"titulares":{"titular":{"nome-razao-social":"MARTINS COMÉRCIO E SERVIÇOS DE DISTRIBUIÇÃO S.A.","pais":"BR","uf":"MG"}},"lista-classe-nice":{"classe-nice":{"codigo":"35","especificacao":"Assessoria em gestão comercial ou industrial; Promoção de vendas [para terceiros]; Comércio [através de qualquer meio] de produtos alimentícios [laticínios]; Comércio [através de qualquer meio] de produtos alimentícios [massas]; Comércio [através de qualquer meio] de produtos alimentícios [doces]; Comércio [através de qualquer meio] de produtos alimentícios [cereais]; Comércio [através de qualquer meio] de produtos alimentícios [biscoitos]; Comércio [através de qualquer meio] de produtos alimentícios [bolos]; Comércio [através de qualquer meio] de produtos alimentícios [chocolates]; Comércio [através de qualquer meio] de produtos alimentícios [grãos]; Comércio [através de qualquer meio] de produtos alimentícios [pães]; Comércio [através de qualquer meio] de produtos alimentícios [sucos]; Comércio (através de qualquer meio) de artigos para encadernação; Comércio (através de qualquer meio) de cosméticos; Comércio (através de qualquer meio) de desinfetantes; Comércio (através de qualquer meio) de escovas; Comércio (através de qualquer meio) de espelhos; Comércio (através de qualquer meio) de ferramentas manuais; Comércio (através de qualquer meio) de fósforos; Comércio (através de qualquer meio) de loções para os cabelos; Comércio (através de qualquer meio) de material de limpeza; Comércio (através de qualquer meio) de bebidas alcoólicas; Comércio [através de qualquer meio] de bebidas não alcoólicas; Administração comercial; Agenciamento de mercadoria [intermediação]; Apresentação de produtos em meios de comunicação para fins de comércio varejista; Assessoria, consultoria e informação ao consumidor sobre produtos e respectivos preços, através de websites, em conexão com comércio realizado pela internet; Assessoria, consultoria e informação em promoção de vendas; Comércio (através de qualquer meio) de adesivos para papelaria ou para uso doméstico; Comércio (através de qualquer meio) de água mineral engarrafada; comercialização de água bruta; Comércio (através de qualquer meio) de alimentos para animais; Comércio (através de qualquer meio) de alimentos para bebês; Comércio (através de qualquer meio) de aparelhos de aquecimento; Comércio (através de qualquer meio) de artigos de iluminação; Comércio (através de qualquer meio) de óleos essenciais; Comércio (através de qualquer meio) de palha de aço; Comércio (através de qualquer meio) de pentes e esponjas; Comércio (através de qualquer meio) de preparações farmacêuticas; Comércio (através de qualquer meio) de preparações para branquear [lavanderia]; Comércio (através de qualquer meio) de preparações para limpar, polir, desengordurar e decapar; Comércio (através de qualquer meio) de preparações veterinárias; Comércio (através de qualquer meio) de produtos de perfumaria; Comércio (através de qualquer meio) de sabões; Comércio (através de qualquer meio) de substâncias para uso em lavanderia; Comércio (através de qualquer meio) de utensílios e recipientes para a casa ou a cozinha; Comércio (através de qualquer meio) de velas; Comércio (através de qualquer meio) de xaropes e preparações para bebidas; Organização e administração de empresa;","status":"Pendente"}},"procurador":"Cidwan Uberlândia Ltda."}